<template>
    <div class="p-20 -mt-10">
        <p class="mb-8 text-2xl text-center text-green-900">
            Здравствуйте, дорогие гости!
        </p>
        <p class="mb-6 text-xl text-center text-green-900">
            Меня зовут Юля. Я занимаюсь изготовлением веганских моти без глютена
            на заказ в г.Тюмень.
        </p>
        <p class="mb-6 text-xl text-center text-green-900">
            Моти — традиционное японское сладкое блюдо из риса и фасоли. Обычно
            в него добавляют сахар, шоколад, сливочный крем. Я не использую эти
            ингредиенты. Мои моти — это 100% натуральный продукт, в них нет
            добавленного сахара, консервантов, красителей, ароматизаторов,
            рафинированного масла и животных компонентов. Они полностью
            веганские и без глютена, так как не содержат пшеничной муки и круп.
        </p>
        <p class="mb-6 text-xl text-center text-green-900">
            Я горю своей идеей, и моя цель — дать людям возможность попробовать
            по-настоящему полезные сладости. Мои моти обладают нежным вкусом, а
            аромат не оставит никого равнодушным. Искренне верю, что мои моти
            станут полезной и вкусной альтернативой обычным сладостям.
        </p>
        <p class="mb-6 text-xl text-center text-green-900">
            Заказать мои моти очень просто. Для этого необходимо оставить заявку
            в форме обратной связи на моём сайте (юля-моти.com).
        </p>
    </div>
</template>
